[File]
Author=Carlos A Medina R (medina.river@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000009B2F000094380000983A0000431B97002611CE001F0FDB007261430016D1FC0015D2FD0011D8FF00000000000000000000000000000000000000000000000000444444444444444444444444444444445555555555555555333333333333333322222222222222221111111111111111000000000000000066666666666666669999999999999999888888888888888877777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=9226
medina.river@gmail.com
Name=Español [Colombia] (es-COL)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Al cambiar el modo se quitarán todas las tareas creadas. ¿Proceder?
Days=día|días|días|día
Every=Cada|Todos los|Todos los|Cada
GroupByEvent=Al suceder
GroupByTime=A la hora
Minutes=minuto|minutos|minutos|minuto
Months=mes|meses|meses|mes
Running=Ejecutando...
Tracks=pista|pistas|pistas|pista
WeekDays=Lunes|Martes|Miércoles|Jueves|Viernes|Sábado|Domingo
WeekDaysShort=Lu|Ma|Mi|Ju|Vi|Sa|Do
Weeks=semana|semanas|semanas|semana
Years=año|años|años|año

[Scheduler.Actions]
ChangeVolume=Cambiar el volumen
CloseApp=Cerrar aplicación
Hibernate=Hibernar
NextTrack=Ir a la siguiente pista
PausePlayback=Pausar reproducción
ResumePlayback=Reanudar reproducción
Shutdown=Apagar
Sleep=Dormir
StartPlayback=Iniciar reproducción
StartRadioCapture=Iniciar captura de radio
StopRadioCapture=Detener captura de radio
StopPlayback=Detener reproducción

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Acción: cambiar volumen
cbBeforeTheAction=Cambiar volumen antes de otras acciones
cbFading=Desvanecer el volumen para:
GB1=Volumen deseado
lbBeforeTheActionWarning=Opción disponible para tareas que se inician solo a la hora indicada

[SchedulerPlaybackSettingsDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Acción: iniciar reproducción
cbReturnToPreviousPlaylist=Volver a la lista anterior
cbStartFromBeginning=Reproducir desde el principio
lbFileOffset=Iniciar reproducción en
lbReturnAfter=después de reproducir:
pcpPlayFile=Reproducir archivo
pcpPlayPlaylist=Reproducir la lista

[SchedulerSimpleTasksView]
btnAdvancedView=Modo avanzado
btnApply=Aplicar
btnClose=Cerrar
Caption=Programador
CB1=Desvanecimiento de volumen
CB3=Desvanecer el volumen para:
CB4=Aumentar el volumen para:
cbAlarm=Alarma
cbsCloseApplication=Cerrar aplicación
cbsEventByTime=A la hora
cbsEventOnFileEnd=Al finalizar el archivo
cbsEventOnPlaylistEnd=Al finalizar la lista
cbsEventOnQueueEnd=Al finalizar la cola
cbShutdown=Temporizador
cbShutdownAtGivenTime=Al tiempo indicado
cbShutdownOnElapsed=Al tiempo transcurrido
cbsPausePlayback=Pausar reproducción
GB1=Volumen
L1=Hora:
L3=Archivos a reproducir antes de la acción:
L4=Seleccionar elemento a reproducir
rbAlarmPlayFile=Archivo
rbAlarmPlayPlaylist=Lista de reproducción
tcMainPage1=Temporizador
tcMainPage2=Alarma

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Apagar
i[1]=Hibernar
i[2]=Dormir

[SchedulerTaskEditorDialog]
acDelete=Eliminar
acEdit=Editar
Background=Tarea
btnCancel=Cancelar
btnOK=Aceptar
Caption=Programador
cbAllowWakeUp=Despertar el equipo si es posible
cbWaitForTrackToFinish=Esperar a que termine de reproducirse la pista
gbActions=Acciones
gbEvent=Iniciar
gbName=Nombre
gbRecurrence=Repetir
gbRepeatThroughoutDay=Repetir durante el día
IncompatibleWarning=Esta acción es incompatible con una de las ya creadas.
lbDecrease=-%d minutos
lbIncrease=+%d minutos
lbNow=Establecer fecha y hora actuales
lbTracksNumber=Archivo a reproducir antes de las acciones:
miAdd=Añadir

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=A la fecha y hora
i[1]=Al finalizar el intervalo de tiempo
i[2]=Al finalizar el archivo
i[3]=Al finalizar la cola
i[4]=Al finalizar la lista

[SchedulerTasksDialog]
acAdd=Añadir
acDeleteSelected=Eliminar
acEdit=Editar
Background=Tareas
btnClose=Cerrar
btnSimpleView=Modo sencillo
Caption=Programador
DeleteConfirmation=Esta operación eliminará las tareas seleccionadas. ¿Proceder?

